const question = [
    {
        quest: 'Зимой белый, летом серый! Кто это?', 
        answer: {
            a: ['Заяц', true],
            b: ['Шифер на крыше', false],
            c: ['Асфальт', false],
            d: ['Форма у военного', false]
        }
    }, 
    {
        quest: 'Как называют птиц, которые улетают зимовать в другие края?', 
        answer: {
            a: ['Перелетные', true],
            b: ['Летающие', false],
            c: ['Неверные', false],
            d: ['Не православные', false]
        }
    }, 
    {
        quest: 'Сколько раз забрасывал невод в море старик из сказки «О рыбаке и рыбке»?', 
        answer: {
            a: ['1', false],
            b: ['2', false],
            c: ['3', true],
            d: ['4', false]
        }
    }, 
    {
        quest: 'Какое сказочное животное одним ударом копыта могло выбрасывать золотые монеты?', 
        answer: {
            a: ['Коза', false],
            b: ['Антилопа', true],
            c: ['Лошадь', false],
            d: ['Лось', false]
        }
    }, 
    {
        quest: 'Каким блюдом угощал журавль лисицу в сказке «Как аукнется, так и откликнется»?', 
        answer: {
            a: ['Окрошкой', true],
            b: ['Цыпленком табака', false],
            c: ['Лазаньей', false],
            d: ['Гороховым супом', false]
        }
    }, 
];